## 個人情報保護方針

### 個人情報の利用目的
個人情報は、当サイトからのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。

### 個人情報の第三者への開示・提供の禁止について

1) 個人情報は、上記目的のために利用した後、破棄するものとします。

2) 個人情報は適切に管理し、次の場合を除き、個人情報を第三者に開示したり、国外への保管、国外への提供は致しません。

- 利用者の同意がある場合

- 業務を遂行するために必要な範囲で委託先に開示する場合

- 法令に基づき開示することが必要な場合

### ご本人の照会

ご自身の個人情報の照会、修正、削除などを希望される場合には、ご本人であることを確認の上、対応いたします。

### 個人情報の管理について

当サイトは、お客様の個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・関係者への教育徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理に努めます。

### 個人情報の安全対策

当サイトは、個人情報の正確性および安全性を確保するため、セキュリティに万全の対策を講じています。

### 法令・規範の遵守と見直し

当サイトは、保有する個人情報に関して適用される法令、その他の規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。
